let reviews = [
    {
        id: 1,
        active: true,
        name: 'Иван Иванов',
        date: '04.08.2021',
        text: 'Разработкой сайта занималась команда Евгения Чуранова, чему мы очень рады. Наш новый сайт по достоинству был оценен заказчиками, немецким концерном, коллегами и партнерами. Это был длительный творческий тернистый путь. Мы посмотрели на себя и свой продукт другими глазами. Если вам необходима команда профессионалов, готовых поддержать, пойти на встречу в решении вопросов, не дать сделать глупость, команда WebCanape – ваш вариант. Благодарим команду разработчиков, и особенно менеджера Сергея Алфимцева и желаем команде Web Canapé творческих успехов!',
        img: '/img/user.png',
        rating: 1,
        mod: '',
    },
    {
        id: 2,
        active: true,
        name: 'Петр Денисович',
        date: '01.12.2020',
        text: 'По проекту работы выполнялись Денисом Кондратьевым. Качество работ безупречное. Все всегда выполнялось очень добротно и в срок! Оценка за выполненные работы - отлично! С удовольствием буду рекомендовать его. Спасибо Денису и всей команде Web-Canape!',
        img: '/img/user1.png',
        rating: 5,
        mod: '',
    },
    {
        id: 3,
        active: true,
        name: 'Дмитрий Новиков',
        date: '12.03.2021',
        text: 'Была участником вебинара 17.02.21 «Эффективный сайт для бизнеса в 2021 году». Отлично структурированная информация, полезные советы от ведущего Евгения Чуранова. Будем применять.',
        img: '/img/user.png',
        rating: 3,
        mod: 'reviews-list__item--red',
    }
];

export default reviews;